{
    "textoInicial": "ERA UMA VEZ…a Tuna Académica de Oliveira do Douro!",
    "texto": [
        "Foi no dia 24 de maio de 2001, na Junta de Freguesia de Oliveira do Douro, que se fundou a Tuna Académica de Oliveira do Douro, um espaço onde jovens universitários da freguesia pudessem, através da música, da alegria e do espírito académico, conviver, dignificar e divulgar Oliveira do Douro e Vila Nova de Gaia. A TAOD é uma tuna mista constituída por estudantes universitários e licenciados de diversos cursos e de variadas universidades que, movidos pela amizade e gosto pela música, começaram a reunir-se.",
        "No dia 20 de dezembro de 2007, a Tuna Académica de Oliveira do Douro deu um importante passo no sentido de assegurar o futuro da mesma. A partir deste dia, a tuna torna-se numa associação juridicamente constituída e, como tal, comprometendo-se com a sociedade a abrir a porta a todos os interessados para cumprir os objetivos da mesma.",
        "Passados 15 anos desde a sua fundação, em maio de 2016, foi cedida à TAOD, pela Câmara Municipal de Vila Nova de Gaia, o espaço do antigo Jardim de Infância da Formigosa (Oliveira do Douro, V.N.G.), para construir a sua sede e consequentemente, exercer mais facilmente as suas atividades. Este generoso gesto por parte da autarquia estará para sempre marcado na história da TAOD e nos corações daqueles que fazem e fizeram parte desta tuna.",
        "Em 2018, mais um sonho foi concretizado, a TAOD teve a grande oportunidade de gravar o seu primeiro CD, eternizando, assim, o seu repertório.",
        "Assim, durante 20 anos de existência, a TAOD tem atuado em várias ocasiões – festas, festivais e outros eventos culturais –, participando e promovendo diversas iniciativas locais, nacionais e até internacionais, levando assim o nome da sua cidade e da sua freguesia cada vez mais longe.",
        "Para a TAOD, esta é a história que interessa; ou melhor, são as estórias que se fazem do companheirismo, da amizade e da alegria de todos os seus membros, das músicas que tocamos e cantamos, dos jantares, dos brindes, dos palcos, dos bastidores, dos colegas, dos amigos…"
    ]
}